{
  "title": "ઓપન સોર્સ સહયોગ",
  "subtitle": "ભારતનું AGI સાથે મળીને બનાવીએ",
  "quote": "\"હું માનું છું કે વિશ્વસનીયતામાં સુધારો લાવવાનો આગળનો તબક્કો એ હશે કે વ્યક્તિગત AI એજન્ટ્સને સહયોગી એજન્ટ્સની ટીમથી બદલી દેવામાં આવશે, જે સતત એકબીજાની તથ્ય તપાસ કરશે અને એકબીજાને ઈમાનદાર રાખવાનો પ્રયાસ કરશે.\"",
  "attribution": "— હેનરી કાઉટ્ઝ, પ્રોફેસર ઓફ કમ્પ્યુટર સાયન્સ, યુનિવર્સિટી ઓફ વર્જિનિયા",
  "article": "મૂળ લેખ વાંચો: AI નિષ્ણાતો કહે છે કે આપણે માનવસમાન AI મેળવવા માટે ખોટા માર્ગે છીએ",
  "mission": "IndiaAGI આ વિચારને વિસ્તારે છે અને વિકાસકર્તાઓની સહયોગી સમુદાયને આમંત્રિત કરે છે. અમે વિશ્વભરના વિકાસકર્તાઓને આ ક્રાંતિકારી ઓપન સોર્સ પહેલમાં યોગદાન આપવા આમંત્રિત કરીએ છીએ:",
  "joinTheMission": "મિશનમાં જોડાઓ",
  "accessGitHubCode": "અમારા GitHub રિપોઝિટરીમાંથી અમારો કોડ મેળવો, તેને ફોર્ક કરો અને IndiaAGI સમુદાયનો ભાગ બનો.",
  "viewOnGitHub": "GitHub પર જુઓ",
  "expandAiTeam": "AI ટીમ વિસ્તારો",
  "integrateAdditionalAgents": "વધુ AI એજન્ટ્સ, મોટા ભાષા મોડલ્સ (LLMs), અને વિશિષ્ટ ભાષા મોડલ્સ (SLMs) ને ગ્રોક, ChatGPT, Gemini અને અન્ય સાથે સહયોગ માટે જોડો.",
  "enhanceCoreProcess": "મુખ્ય પ્રક્રિયા સુધારો",
  "developConsensusAlgo": "સંમતિ-નિર્માણ અલ્ગોરિધમ્સ, તથ્ય તપાસની પદ્ધતિઓ, ઉકેલને શ્રેષ્ઠ બનાવવાની તકનીકો અને ભૂલ શોધી સુધારવાની પદ્ધતિઓ વિકસાવો અને સુધારો.",
  "improveUxTitle": "વપરાશકર્તા અનુભવ સુધારો",
  "imprtoveUxContent": "IndiaAGI ને દરેક માટે સરળ અને અસરકારક બનાવવા માટે વપરાશકર્તા અનુકૂળ અને સરળ UI/UX વિકસાવવામાં યોગદાન આપો.",
  "developSpecialisedModulesTitle": "વિશિષ્ટ મોડ્યુલ્સ વિકસાવો",
  "developSpecialisedModulesContent": "નિર્ધારિત ક્ષેત્રો (જેમ કે આરોગ્ય, શિક્ષણ, નાણાં) માટે મોડ્યુલ્સ બનાવો, જે IndiaAGI ની સહયોગી શક્તિનો ઉપયોગ કરીને અનન્ય પડકારોનો સામનો કરે.",
  "forIdeasLookUp": "વિચાર માટે જુઓ:",
  "contributeTitle": "નૈતિક વિકાસમાં યોગદાન આપો",
  "contributeContent": "IndiaAGI ના વિકાસ અને ઉપયોગ માટે નૈતિક માર્ગદર્શિકા અને સુરક્ષિતતા સ્થાપિત અને અમલમાં મૂકવામાં અમારી મદદ કરો, જેથી ન્યાય, પારદર્શિતા અને જવાબદારી સુનિશ્ચિત થાય.",
  "earnRecognitionTitle": "માન્યતા મેળવો",
  "earnRecognitionContent": "યોગદાન આપનારાઓને આ પેજ પર, અમારી લોન્ચ સ્ટોરીમાં અને તમામ સંબંધિત દસ્તાવેજોમાં સ્પષ્ટપણે માન્યતા આપવામાં આવશે.",
  "joinCommunity": "IndiaAGI સમુદાયમાં જોડાઓ"
}
