{
  "title": "Collaboration Open Source",
  "subtitle": "Construire ensemble l'AGI de l'Inde",
  "quote": "\"Je crois que la prochaine étape pour améliorer la fiabilité sera le remplacement des agents d'IA individuels par des équipes coopératives d'agents qui vérifient continuellement les faits les uns des autres et essaient de se maintenir honnêtes.\"",
  "attribution": "— Henry Kautz, Professeur d'informatique, Université de Virginie",
  "article": "Lire l'article complet : Les experts en IA disent que nous sommes sur la mauvaise voie pour atteindre une IA à l'image humaine",
  "mission": "IndiaAGI étend ce concept pour inclure une communauté coopérative de développeurs. Nous invitons les développeurs du monde entier à contribuer à cette initiative open source révolutionnaire :",
  "joinTheMission": "Rejoignez la mission",
  "accessGitHubCode": "Accédez à notre code sur notre dépôt GitHub, faites un fork et devenez membre de la communauté IndiaAGI.",
  "viewOnGitHub": "Voir sur GitHub",
  "expandAiTeam": "Élargir l'équipe IA",
  "integrateAdditionalAgents": "Intégrez des agents IA supplémentaires, des grands modèles de langage (LLM) et des modèles de langage spécialisés (SLM) pour collaborer avec Grok, ChatGPT, Gemini, et d'autres.",
  "enhanceCoreProcess": "Améliorer le processus central",
  "developConsensusAlgo": "Développer et affiner les algorithmes de construction de consensus, les mécanismes de vérification des faits, les techniques d'optimisation des solutions, ainsi que les mécanismes de détection et correction d'erreurs.",
  "improveUxTitle": "Améliorer l'expérience utilisateur",
  "imprtoveUxContent": "Contribuez au développement d'une interface utilisateur (UI) intuitive et conviviale ainsi qu'à une expérience utilisateur (UX) facilitant l'accès et l'efficacité d'IndiaAGI pour tous.",
  "developSpecialisedModulesTitle": "Développer des modules spécialisés",
  "developSpecialisedModulesContent": "Créez des modules pour des domaines spécifiques (ex : santé, éducation, finance) qui exploitent la puissance collaborative d'IndiaAGI pour relever des défis uniques.",
  "forIdeasLookUp": "Pour des idées, consultez :",
  "contributeTitle": "Contribuer au développement éthique",
  "contributeContent": "Aidez-nous à établir et mettre en œuvre des directives et protections éthiques pour le développement et l'utilisation d'IndiaAGI, garantissant équité, transparence et responsabilité.",
  "earnRecognitionTitle": "Obtenir une reconnaissance",
  "earnRecognitionContent": "Les contributeurs seront crédités de manière visible sur cette page, dans notre article de lancement, et dans toute la documentation associée.",
  "joinCommunity": "Rejoignez la communauté IndiaAGI"
}
