{
  "title": "Collaborazione Open Source",
  "subtitle": "Costruire insieme l'AGI dell'India",
  "quote": "\"Credo che la prossima fase per migliorare l'affidabilità sarà la sostituzione degli agenti AI individuali con squadre cooperative di agenti che si controllano a vicenda e cercano di mantenersi onesti.\"",
  "attribution": "— Henry Kautz, Professore di Informatica, Università della Virginia",
  "article": "Leggi l'articolo completo: Gli esperti di AI dicono che stiamo percorrendo la strada sbagliata per ottenere un'AI simile a quella umana",
  "mission": "IndiaAGI estende questo concetto includendo una comunità cooperativa di sviluppatori. Invitiamo sviluppatori di tutto il mondo a contribuire a questa iniziativa open-source rivoluzionaria:",
  "joinTheMission": "Unisciti alla missione",
  "accessGitHubCode": "Accedi al nostro codice dal repository GitHub, fai un fork e diventa parte della comunità IndiaAGI.",
  "viewOnGitHub": "Visualizza su GitHub",
  "expandAiTeam": "Espandi il team AI",
  "integrateAdditionalAgents": "Integra ulteriori agenti AI, modelli di linguaggio ampi (LLM) e modelli linguistici specializzati (SLM) per collaborare con Grok, ChatGPT, Gemini e altri.",
  "enhanceCoreProcess": "Migliora il processo centrale",
  "developConsensusAlgo": "Sviluppa e affina algoritmi di costruzione del consenso, meccanismi di fact-checking, tecniche di ottimizzazione delle soluzioni e meccanismi di rilevazione e correzione degli errori.",
  "improveUxTitle": "Migliora l'esperienza utente",
  "imprtoveUxContent": "Contribuisci allo sviluppo di un'interfaccia utente (UI) e di un'esperienza utente (UX) intuitive e facili da usare per rendere IndiaAGI accessibile ed efficace per tutti.",
  "developSpecialisedModulesTitle": "Sviluppa moduli specializzati",
  "developSpecialisedModulesContent": "Crea moduli per domini specifici (es. sanità, istruzione, finanza) che sfruttano il potere collaborativo di IndiaAGI per affrontare sfide uniche.",
  "forIdeasLookUp": "Per idee, consulta:",
  "contributeTitle": "Contribuisci allo sviluppo etico",
  "contributeContent": "Aiutaci a stabilire e implementare linee guida etiche e misure di sicurezza per lo sviluppo e l’uso di IndiaAGI, garantendo equità, trasparenza e responsabilità.",
  "earnRecognitionTitle": "Ottieni riconoscimenti",
  "earnRecognitionContent": "I contributori saranno riconosciuti in modo prominente in questa pagina, nella nostra storia di lancio e in tutta la documentazione associata.",
  "joinCommunity": "Unisciti alla comunità IndiaAGI"
}
