{
  "title": "Colaboração Open Source",
  "subtitle": "Construindo a AGI da Índia Juntos",
  "quote": "\"Acredito que o próximo estágio para melhorar a confiabilidade será a substituição de agentes individuais de IA por equipes cooperativas que verificam continuamente os fatos uns dos outros e tentam manter a honestidade coletiva.\"",
  "attribution": "— Henry Kautz, Professor de Ciência da Computação, Universidade da Virgínia",
  "article": "Leia o artigo completo: Especialistas em IA dizem que estamos no caminho errado para alcançar uma IA semelhante à humana",
  "mission": "IndiaAGI estende este conceito para incluir uma comunidade cooperativa de desenvolvedores. Convidamos desenvolvedores de todo o mundo a contribuir para esta iniciativa inovadora de código aberto:",
  "joinTheMission": "Junte-se à Missão",
  "accessGitHubCode": "Acesse nosso código no repositório do GitHub, faça um fork e torne-se parte da comunidade IndiaAGI.",
  "viewOnGitHub": "Ver no GitHub",
  "expandAiTeam": "Expanda a Equipe de IA",
  "integrateAdditionalAgents": "Integre agentes adicionais de IA, Modelos de Linguagem de Grande Porte (LLMs) e Modelos de Linguagem Especializados (SLMs) para colaborar com Grok, ChatGPT, Gemini e outros.",
  "enhanceCoreProcess": "Melhore o Processo Central",
  "developConsensusAlgo": "Desenvolva e refine algoritmos de construção de consenso, mecanismos de verificação de fatos, técnicas de otimização de soluções e mecanismos de detecção e correção de erros.",
  "improveUxTitle": "Melhore a Experiência do Usuário",
  "imprtoveUxContent": "Contribua para o desenvolvimento de uma interface de usuário (UI) amigável e intuitiva e uma experiência do usuário (UX) para tornar o IndiaAGI acessível e eficaz para todos.",
  "developSpecialisedModulesTitle": "Desenvolva Módulos Especializados",
  "developSpecialisedModulesContent": "Crie módulos para domínios específicos (por exemplo, saúde, educação, finanças) que aproveitem o poder colaborativo do IndiaAGI para enfrentar desafios únicos.",
  "forIdeasLookUp": "Para ideias, consulte:",
  "contributeTitle": "Contribua para o Desenvolvimento Ético",
  "contributeContent": "Ajude-nos a estabelecer e implementar diretrizes éticas e salvaguardas para o desenvolvimento e uso do IndiaAGI, garantindo justiça, transparência e responsabilidade.",
  "earnRecognitionTitle": "Ganhe Reconhecimento",
  "earnRecognitionContent": "Os colaboradores serão creditados de forma destacada nesta página, em nossa história de lançamento e em toda a documentação associada.",
  "joinCommunity": "Junte-se à Comunidade IndiaAGI"
}
