{
  "title": "ओपन सोर्स सहयोग",
  "subtitle": "मिलकर भारत का AGI बनाते हैं",
  "quote": "\"मेरा मानना है कि विश्वसनीयता में सुधार का अगला चरण व्यक्तिगत AI एजेंटों को सहयोगी एजेंटों की टीमों से बदलना होगा जो लगातार एक-दूसरे की तथ्य-जांच करते हैं और एक-दूसरे को ईमानदार रखने की कोशिश करते हैं।\"",
  "attribution": "— हेनरी कॉट्ज़, कंप्यूटर साइंस के प्रोफेसर, वर्जीनिया विश्वविद्यालय",
  "article": "पूरा लेख पढ़ें: AI विशेषज्ञ कहते हैं कि हम मानव-जैसी AI प्राप्त करने के गलत रास्ते पर हैं",
  "mission": "IndiaAGI इस अवधारणा को डेवलपर्स के सहयोगी समुदाय तक विस्तृत करता है। हम दुनिया भर के डेवलपर्स को इस अग्रणी ओपन-सोर्स पहल में योगदान के लिए आमंत्रित करते हैं:",
  "joinTheMission": "मिशन में शामिल हों",
  "accessGitHubCode": "हमारे GitHub रिपॉजिटरी से हमारा कोड एक्सेस करें, इसे फॉर्क करें, और IndiaAGI समुदाय का हिस्सा बनें।",
  "viewOnGitHub": "GitHub पर देखें",
  "expandAiTeam": "AI टीम का विस्तार करें",
  "integrateAdditionalAgents": "Grok, ChatGPT, Gemini और अन्य के साथ सहयोग के लिए अतिरिक्त AI एजेंट, लार्ज लैंग्वेज मॉडल (LLMs), और स्पेशलाइज़्ड लैंग्वेज मॉडल (SLMs) को एकीकृत करें।",
  "enhanceCoreProcess": "मुख्य प्रक्रिया को बेहतर बनाएं",
  "developConsensusAlgo": "सर्वसम्मति निर्माण एल्गोरिदम, तथ्य-जांच तंत्र, समाधान अनुकूलन तकनीक, और त्रुटि खोज और सुधार तंत्र का विकास और परिष्करण करें।",
  "improveUxTitle": "उपयोगकर्ता अनुभव में सुधार करें",
  "imprtoveUxContent": "उपयोगकर्ता-अनुकूल और सहज उपयोगकर्ता इंटरफेस (UI) और उपयोगकर्ता अनुभव (UX) के विकास में योगदान दें ताकि IndiaAGI सभी के लिए सुलभ और प्रभावी हो।",
  "developSpecialisedModulesTitle": "विशेष मॉड्यूल विकसित करें",
  "developSpecialisedModulesContent": "विशिष्ट क्षेत्रों (जैसे स्वास्थ्य सेवा, शिक्षा, वित्त) के लिए मॉड्यूल बनाएं जो अनूठी चुनौतियों से निपटने के लिए IndiaAGI की सहयोगी शक्ति का लाभ उठाते हैं।",
  "forIdeasLookUp": "विचारों के लिए, देखें:",
  "contributeTitle": "नैतिक विकास में योगदान दें",
  "contributeContent": "निष्पक्षता, पारदर्शिता और जवाबदेही सुनिश्चित करते हुए, IndiaAGI के विकास और उपयोग के लिए नैतिक दिशानिर्देश और सुरक्षा उपाय स्थापित करने और लागू करने में हमारी सहायता करें।",
  "earnRecognitionTitle": "पहचान अर्जित करें",
  "earnRecognitionContent": "योगदानकर्ताओं को इस पृष्ठ पर, हमारी लॉन्च कहानी में, और सभी संबंधित दस्तावेज़ीकरण में प्रमुखता से श्रेय दिया जाएगा।",
  "joinCommunity": "IndiaAGI समुदाय में शामिल हों"
}
