{
  "title": "ഓപ്പൺ സോഴ്‌സ് സഹകരണ പദ്ധതി",
  "subtitle": "ഇന്ത്യയുടെ AGI ഒരുമിച്ച് നിർമ്മിക്കാം",
  "quote": "\"വിശ്വാസ്യത മെച്ചപ്പെടുത്താനുള്ള അടുത്ത ഘട്ടം, വ്യക്തിഗത AI ഏജന്റുമാരെ പരസ്പരം വസ്തുതകൾ പരിശോധിക്കുന്നതും പരസ്പരം സത്യസന്ധത ഉറപ്പാക്കുന്നതും ചെയ്യുന്ന സഹകരണ ഏജന്റുമാരുടെ ടീമുകളാൽ മാറ്റിസ്ഥാപിക്കുന്നതായിരിക്കും എന്ന് ഞാൻ വിശ്വസിക്കുന്നു.\"",
  "attribution": "— ഹെൻറി കൗറ്റ്സ്, കമ്പ്യൂട്ടർ സയൻസ് പ്രൊഫസർ, യൂണിവേഴ്സിറ്റി ഓഫ് വെർജീനിയ",
  "article": "പൂർണ്ണ ലേഖനം വായിക്കുക: മനുഷ്യൻപോലെയുള്ള AI നേടാൻ നാം തെറ്റായ വഴിയിലാണ് എന്ന് AI വിദഗ്ധർ പറയുന്നു",
  "mission": "ഇന്ത്യAGI ഈ ആശയം വികസിപ്പിച്ച് വികസകരുടെ സഹകരണ സമൂഹം ഉൾക്കൊള്ളുന്നു. ഈ വിപ്ലവകരമായ ഓപ്പൺ സോഴ്‌സ് പദ്ധതിയിൽ സംഭാവന ചെയ്യാൻ ലോകമെമ്പാടുമുള്ള വികസകരെ ഞങ്ങൾ ക്ഷണിക്കുന്നു:",
  "joinTheMission": "മിഷനിൽ ചേരുക",
  "accessGitHubCode": "ഞങ്ങളുടെ GitHub റിപോസിറ്ററിയിൽ നിന്ന് കോഡ് ആക്‌സസ് ചെയ്യുക, അത് ഫോർക്ക് ചെയ്യുക, IndiaAGI സമൂഹത്തിന്റെ ഭാഗമാകുക.",
  "viewOnGitHub": "GitHub-ൽ കാണുക",
  "expandAiTeam": "AI ടീം വിപുലീകരിക്കുക",
  "integrateAdditionalAgents": "കൂടുതൽ AI ഏജന്റുമാരെയും, വലിയ ഭാഷാ മോഡലുകളെയും (LLMs), പ്രത്യേക ഭാഷാ മോഡലുകളെയും (SLMs) ഗ്രോക്, ChatGPT, ജെമിനി എന്നിവയുമായി സഹകരിക്കാൻ സംയോജിപ്പിക്കുക.",
  "enhanceCoreProcess": "കോർ പ്രോസസ് മെച്ചപ്പെടുത്തുക",
  "developConsensusAlgo": "ഏകോപന ആൽഗോരിതങ്ങൾ, വസ്തുത പരിശോധിക്കൽ സംവിധാനങ്ങൾ, പരിഹാര ഓപ്റ്റിമൈസേഷൻ സാങ്കേതികതകൾ, പിശക് കണ്ടെത്തൽ, തിരുത്തൽ സംവിധാനങ്ങൾ എന്നിവ വികസിപ്പിക്കുകയും മെച്ചപ്പെടുത്തുകയും ചെയ്യുക.",
  "improveUxTitle": "ഉപയോക്തൃ അനുഭവം മെച്ചപ്പെടുത്തുക",
  "imprtoveUxContent": "IndiaAGI എല്ലാവർക്കും ലഭ്യവും ഫലപ്രദവുമായതാക്കാൻ ഉപയോക്തൃ സൗഹൃദവും സുതാര്യവുമായ UI, UX വികസിപ്പിക്കാൻ സംഭാവന ചെയ്യുക.",
  "developSpecialisedModulesTitle": "പ്രത്യേകമായ മോഡ്യൂളുകൾ വികസിപ്പിക്കുക",
  "developSpecialisedModulesContent": "ആരോഗ്യം, വിദ്യാഭ്യാസം, ധനം തുടങ്ങിയ പ്രത്യേക മേഖലകൾക്കായി IndiaAGIയുടെ സഹകരണ ശക്തി ഉപയോഗിച്ച് വെല്ലുവിളികൾ നേരിടാൻ മോഡ്യൂളുകൾ സൃഷ്ടിക്കുക.",
  "forIdeasLookUp": "ഐഡിയകൾക്കായി നോക്കുക:",
  "contributeTitle": "നീതിപരമായ വികസനത്തിൽ സംഭാവന ചെയ്യുക",
  "contributeContent": "നീതിപരമായ മാർഗ്ഗനിർദ്ദേശങ്ങളും സുരക്ഷിതത്വങ്ങളും സ്ഥാപിക്കുകയും നടപ്പിലാക്കുകയും ചെയ്യാൻ സഹായിക്കുക, IndiaAGIയുടെ വികസനത്തിലും ഉപയോഗത്തിലും നീതിയും സുതാര്യതയും ഉത്തരവാദിത്വവും ഉറപ്പാക്കുക.",
  "earnRecognitionTitle": "പരിചയം നേടുക",
  "earnRecognitionContent": "സംഭാവന നൽകിയവരെ ഈ പേജിലും, ഞങ്ങളുടെ ലോഞ്ച് സ്റ്റോറിയിലും, എല്ലാ ബന്ധപ്പെട്ട ഡോക്യുമെന്റേഷനിലും പ്രധാനമായി ക്രെഡിറ്റ് നൽകും.",
  "joinCommunity": "IndiaAGI സമൂഹത്തിൽ ചേരുക"
}
