{
  "title": "التعاون مفتوح المصدر",
  "subtitle": "نبني الذكاء الاصطناعي العام في الهند معًا",
  "quote": "\"أعتقد أن المرحلة التالية لتحسين الموثوقية ستكون استبدال وكلاء الذكاء الاصطناعي الفرديين بفرق متعاونة من الوكلاء يتحققون باستمرار من الحقائق ويحاولون الحفاظ على النزاهة.\"",
  "attribution": "— هنري كاوتز، أستاذ علوم الحاسوب، جامعة فيرجينيا",
  "article": "اقرأ المقال الكامل: خبراء الذكاء الاصطناعي يقولون إننا على الطريق الخطأ لتحقيق الذكاء الشبيه بالبشر",
  "mission": "يمد IndiaAGI هذا المفهوم ليشمل مجتمعًا تعاونيًا من المطورين. ندعو المطورين من جميع أنحاء العالم للمساهمة في هذه المبادرة الرائدة مفتوحة المصدر:",
  "joinTheMission": "انضم إلى المهمة",
  "accessGitHubCode": "يمكنك الوصول إلى الكود من مستودع GitHub الخاص بنا، وتفريعه، والانضمام إلى مجتمع IndiaAGI.",
  "viewOnGitHub": "عرض على GitHub",
  "expandAiTeam": "توسيع فريق الذكاء الاصطناعي",
  "integrateAdditionalAgents": "دمج وكلاء ذكاء اصطناعي إضافيين، ونماذج لغوية كبيرة (LLMs)، ونماذج لغوية متخصصة (SLMs) للتعاون مع Grok وChatGPT وGemini وغيرهم.",
  "enhanceCoreProcess": "تحسين العملية الأساسية",
  "developConsensusAlgo": "تطوير وتحسين خوارزميات بناء الإجماع، وآليات التحقق من الحقائق، وتقنيات تحسين الحلول، وآليات اكتشاف وتصحيح الأخطاء.",
  "improveUxTitle": "تحسين تجربة المستخدم",
  "imprtoveUxContent": "ساهم في تطوير واجهة مستخدم وتجربة مستخدم سهلة ومباشرة لجعل IndiaAGI متاحًا وفعالًا للجميع.",
  "developSpecialisedModulesTitle": "تطوير وحدات متخصصة",
  "developSpecialisedModulesContent": "أنشئ وحدات لمجالات محددة (مثل الصحة والتعليم والتمويل) تستفيد من قوة التعاون في IndiaAGI لمعالجة التحديات الفريدة.",
  "forIdeasLookUp": "للحصول على أفكار، راجع:",
  "contributeTitle": "ساهم في تطوير أخلاقي",
  "contributeContent": "ساعدنا في وضع وتنفيذ إرشادات وقائية أخلاقية لتطوير واستخدام IndiaAGI، لضمان العدالة والشفافية والمساءلة.",
  "earnRecognitionTitle": "احصل على التقدير",
  "earnRecognitionContent": "سيتم الإشادة بالمساهمين بوضوح على هذه الصفحة، وفي قصة الإطلاق، وفي جميع الوثائق ذات الصلة.",
  "joinCommunity": "انضم إلى مجتمع IndiaAGI"
}
