{
  "title": "திறந்த மூல ஒத்துழைப்பு",
  "subtitle": "இந்தியாவின் AGI-யை ஒன்றாக உருவாக்குவோம்",
  "quote": "\"நம்பகத்தன்மையை மேம்படுத்தும் அடுத்த கட்டம் தனிப்பட்ட AI முகவர்களை மாற்றி, ஒருவரையொருவர் தொடர்ந்து உண்மைச் சரிபார்ப்பு செய்யும் மற்றும் நேர்மையாக இருக்க முயற்சிக்கும் கூட்டாக செயல்படும் முகவர்களின் குழுக்களை உருவாக்குவதாக இருக்கும் என்று நம்புகிறேன்.\"",
  "attribution": "— ஹென்றி காட்ஸ், கணினி அறிவியல் பேராசிரியர், வெர்ஜீனியா பல்கலைக்கழகம்",
  "article": "முழு கட்டுரையை படிக்கவும்: மனிதனைப் போன்ற AI-யை அடைவதற்கான தவறான பாதையில் நாம் இருக்கிறோம் என்று AI நிபுணர்கள் கூறுகிறார்கள்",
  "mission": "இந்தியாAGI இந்த கருத்தை விரிவுபடுத்தி, டெவலப்பர்களின் ஒத்துழைப்பு சமூகத்தை உள்ளடக்கியுள்ளது. இந்த முன்னோடியான திறந்த மூல முயற்சியில் உலகம் முழுவதும் உள்ள டெவலப்பர்களை பங்களிக்க அழைக்கிறோம்:",
  "joinTheMission": "பணியில் சேருங்கள்",
  "accessGitHubCode": "எங்கள் GitHub களஞ்சியத்திலிருந்து எங்கள் குறியீட்டை அணுகி, அதை fork செய்து, இந்தியாAGI சமூகத்தின் ஒரு பகுதியாகுங்கள்.",
  "viewOnGitHub": "GitHub-இல் பார்க்கவும்",
  "expandAiTeam": "AI குழுவை விரிவாக்குங்கள்",
  "integrateAdditionalAgents": "கிரோக், ChatGPT, Gemini மற்றும் பிற AI-களுடன் இணைந்து செயல்பட கூடுதல் AI முகவர்கள், பெரிய மொழி மாதிரிகள் (LLMs), மற்றும் சிறப்பு மொழி மாதிரிகளை (SLMs) ஒருங்கிணைக்கவும்.",
  "enhanceCoreProcess": "முதன்மை செயல்முறையை மேம்படுத்துங்கள்",
  "developConsensusAlgo": "ஒப்பந்த கட்டமைப்பு அல்காரிதங்கள், உண்மைச் சரிபார்ப்பு முறைகள், தீர்வு மேம்பாட்டு நுட்பங்கள் மற்றும் பிழை கண்டறிதல் மற்றும் திருத்தும் முறைகளை உருவாக்கவும் மற்றும் மேம்படுத்தவும்.",
  "improveUxTitle": "பயனர் அனுபவத்தை மேம்படுத்துங்கள்",
  "imprtoveUxContent": "இந்தியாAGI அனைவருக்கும் எளிதாகவும் பயனுள்ளதாகவும் இருக்க, பயனர் நட்பு மற்றும் உள்ளுணர்வு பயனர் இடைமுகம் (UI) மற்றும் பயனர் அனுபவம் (UX) உருவாக்குவதில் பங்களிக்கவும்.",
  "developSpecialisedModulesTitle": "சிறப்பு தொகுதிகளை உருவாக்குங்கள்",
  "developSpecialisedModulesContent": "சிறப்பு பிரிவுகளுக்கான (எ.கா., சுகாதாரம், கல்வி, நிதி) தொகுதிகளை உருவாக்கி, இந்தியாAGI-யின் ஒத்துழைப்பு சக்தியை பயன்படுத்தி தனித்துவமான சவால்களை தீர்க்கவும்.",
  "forIdeasLookUp": "கருத்துகளுக்கு, பார்க்கவும்:",
  "contributeTitle": "நெறிமுறை வளர்ச்சியில் பங்களிக்கவும்",
  "contributeContent": "நியாயம், வெளிப்படைத்தன்மை மற்றும் பொறுப்புடன் இந்தியாAGI-யின் வளர்ச்சி மற்றும் பயன்பாட்டிற்கான நெறிமுறைகள் மற்றும் பாதுகாப்புகளை நிறுவவும் மற்றும் செயல்படுத்தவும் உதவுங்கள்.",
  "earnRecognitionTitle": "அங்கீகாரம் பெறுங்கள்",
  "earnRecognitionContent": "பங்களிப்பாளர்கள் இந்தப் பக்கத்தில், எங்கள் வெளியீட்டு கதையில் மற்றும் அனைத்து தொடர்புடைய ஆவணங்களில் முக்கியமாக குறிப்பிடப்படுவார்கள்.",
  "joinCommunity": "இந்தியாAGI சமூகத்தில் சேருங்கள்"
}
