{
  "title": "Iturburu Irekiaren Lankidetza",
  "subtitle": "Indiako AGIa elkarrekin eraikitzen",
  "quote": "\"Konfiantzaren hurrengo etapa agente adimentsu indibidualen ordez agente taldeen lankidetza izango dela uste dut, elkar egiaztatuz eta elkar zintzo mantentzen saiatuz.\"",
  "attribution": "— Henry Kautz, Informatika irakaslea, Virginia Unibertsitatea",
  "article": "Artikulu osoa irakurri: AI adituek diote bidea gaizki doala Gizakiaren antzeko AI lortzeko",
  "mission": "IndiaAGIk kontzeptu hau zabaldu eta garatzaile komunitate elkarlana biltzen du. Mundu osoko garatzaileak gonbidatzen ditugu ekimen iturburu ireki hau laguntzera:",
  "joinTheMission": "Misioko parte izan",
  "accessGitHubCode": "Gure GitHub biltegian gure kodea eskuratu, forkatu, eta IndiaAGI komunitateko parte izan zaitez.",
  "viewOnGitHub": "Ikusi GitHub-en",
  "expandAiTeam": "AI Taldea zabaltzea",
  "integrateAdditionalAgents": "AI agente gehiagoren, Hizkuntza Eredu Handien (LLM) eta Hizkuntza Eredu Espezializatuen (SLM) integrazioa, Grok, ChatGPT, Gemini eta besteekin lankidetzan aritzeko.",
  "enhanceCoreProcess": "Prozesu nagusia hobetzea",
  "developConsensusAlgo": "Adostasun algoritmoak, egiaztapen mekanismoak, soluzio optimizazio teknikak eta akatsen detekzio eta zuzentze mekanismoak garatu eta hobetu.",
  "improveUxTitle": "Erabiltzaile Esperientzia hobetu",
  "imprtoveUxContent": "Erabiltzaile-interfaz intuitibo eta erraz bat garatzen lagundu, IndiaAGI denontzat irisgarria eta eraginkorra izan dadin.",
  "developSpecialisedModulesTitle": "Modulu espezializatuak garatu",
  "developSpecialisedModulesContent": "Domeinu espezifikoetarako moduluak sortu (adibidez, osasuna, hezkuntza, finantzak) IndiaAGIren lankidetza ahalmena aprobetxatuz erronka bereziak konpontzeko.",
  "forIdeasLookUp": "Ideiak nahi badituzu, begiratu:",
  "contributeTitle": "Garapen etikoan lagundu",
  "contributeContent": "IndiaAGIren garapen eta erabileran gida etikoak eta segurtasun neurriak ezarri eta aplikatzen lagundu, justizia, gardentasun eta erantzukizuna bermatuz.",
  "earnRecognitionTitle": "Ezagutzaren aitortza irabazi",
  "earnRecognitionContent": "Lankidetzan aritutakoei orrialde honetan, gure abiarazteko istorioan eta dokumentazio guztian aitorpen nabarmena egingo zaie.",
  "joinCommunity": "IndiaAGI komunitatera batu"
}
