{
  "title": "Kolaborasi Open Source",
  "subtitle": "Membangun AGI India Bersama",
  "quote": "\"Saya percaya tahap selanjutnya dalam meningkatkan kepercayaan adalah penggantian agen AI individu dengan tim agen yang bekerja sama yang terus-menerus memeriksa fakta satu sama lain dan berusaha menjaga kejujuran bersama.\"",
  "attribution": "— Henry Kautz, Profesor Ilmu Komputer, University of Virginia",
  "article": "Baca artikel lengkap: Pakar AI Mengatakan Kita Berada di Jalan yang Salah untuk Mencapai AI Seperti Manusia",
  "mission": "IndiaAGI memperluas konsep ini untuk mencakup komunitas pengembang yang kooperatif. Kami mengundang pengembang di seluruh dunia untuk berkontribusi pada inisiatif open-source yang inovatif ini:",
  "joinTheMission": "Bergabung dengan Misi",
  "accessGitHubCode": "Akses kode kami dari repositori GitHub, buat fork, dan jadilah bagian dari komunitas IndiaAGI.",
  "viewOnGitHub": "Lihat di GitHub",
  "expandAiTeam": "Perluas Tim AI",
  "integrateAdditionalAgents": "Integrasikan agen AI tambahan, Large Language Models (LLM), dan Specialized Language Models (SLM) untuk berkolaborasi dengan Grok, ChatGPT, Gemini, dan lainnya.",
  "enhanceCoreProcess": "Tingkatkan Proses Inti",
  "developConsensusAlgo": "Kembangkan dan perbaiki algoritma pembentukan konsensus, mekanisme pemeriksaan fakta, teknik optimasi solusi, serta mekanisme deteksi dan koreksi kesalahan.",
  "improveUxTitle": "Tingkatkan Pengalaman Pengguna",
  "imprtoveUxContent": "Berikan kontribusi dalam pengembangan antarmuka pengguna (UI) dan pengalaman pengguna (UX) yang ramah dan intuitif agar IndiaAGI dapat diakses dan efektif untuk semua orang.",
  "developSpecialisedModulesTitle": "Kembangkan Modul Khusus",
  "developSpecialisedModulesContent": "Buat modul untuk domain tertentu (misalnya, kesehatan, pendidikan, keuangan) yang memanfaatkan kekuatan kolaboratif IndiaAGI untuk mengatasi tantangan unik.",
  "forIdeasLookUp": "Untuk ide, cari:",
  "contributeTitle": "Berpartisipasi dalam Pengembangan Etis",
  "contributeContent": "Bantu kami menetapkan dan menerapkan pedoman serta pengaman etis untuk pengembangan dan penggunaan IndiaAGI, memastikan keadilan, transparansi, dan akuntabilitas.",
  "earnRecognitionTitle": "Dapatkan Pengakuan",
  "earnRecognitionContent": "Kontributor akan mendapat kredit yang jelas di halaman ini, dalam cerita peluncuran kami, dan di semua dokumentasi terkait.",
  "joinCommunity": "Bergabung dengan Komunitas IndiaAGI"
}
