{
  "title": "Colaboración de Código Abierto",
  "subtitle": "Construyendo el AGI de India Juntos",
  "quote": "\"Creo que la próxima etapa para mejorar la confiabilidad será el reemplazo de agentes individuales de IA por equipos cooperativos de agentes que verifiquen continuamente los hechos entre sí y traten de mantener la honestidad.\"",
  "attribution": "— Henry Kautz, Profesor de Informática, Universidad de Virginia",
  "article": "Leer artículo completo: Expertos en IA dicen que estamos en el camino equivocado para lograr una IA similar a la humana",
  "mission": "IndiaAGI extiende este concepto para incluir una comunidad cooperativa de desarrolladores. Invitamos a desarrolladores de todo el mundo a contribuir a esta iniciativa de código abierto innovadora:",
  "joinTheMission": "Únete a la misión",
  "accessGitHubCode": "Accede a nuestro código desde nuestro repositorio de GitHub, haz un fork y sé parte de la comunidad IndiaAGI.",
  "viewOnGitHub": "Ver en GitHub",
  "expandAiTeam": "Expandir el equipo de IA",
  "integrateAdditionalAgents": "Integrar agentes adicionales de IA, Modelos de Lenguaje Extensos (LLMs) y Modelos de Lenguaje Especializados (SLMs) para colaborar con Grok, ChatGPT, Gemini y otros.",
  "enhanceCoreProcess": "Mejorar el proceso central",
  "developConsensusAlgo": "Desarrollar y perfeccionar algoritmos de construcción de consenso, mecanismos de verificación de hechos, técnicas de optimización de soluciones y mecanismos de detección y corrección de errores.",
  "improveUxTitle": "Mejorar la experiencia de usuario",
  "imprtoveUxContent": "Contribuir al desarrollo de una interfaz de usuario (UI) y experiencia de usuario (UX) intuitiva y fácil de usar para que IndiaAGI sea accesible y efectiva para todos.",
  "developSpecialisedModulesTitle": "Desarrollar módulos especializados",
  "developSpecialisedModulesContent": "Crear módulos para dominios específicos (p. ej., salud, educación, finanzas) que aprovechen el poder colaborativo de IndiaAGI para abordar desafíos únicos.",
  "forIdeasLookUp": "Para ideas, consulta:",
  "contributeTitle": "Contribuir al desarrollo ético",
  "contributeContent": "Ayúdanos a establecer e implementar directrices éticas y salvaguardas para el desarrollo y uso de IndiaAGI, asegurando equidad, transparencia y responsabilidad.",
  "earnRecognitionTitle": "Ganar reconocimiento",
  "earnRecognitionContent": "Los contribuyentes serán acreditados prominentemente en esta página, en nuestra historia de lanzamiento y en toda la documentación asociada.",
  "joinCommunity": "Únete a la comunidad IndiaAGI"
}
