{
  "title": "ওপেন সোর্স সহযোগিতা",
  "subtitle": "একসাথে ভারতের AGI গড়ে তোলা",
  "quote": "\"আমি বিশ্বাস করি যে বিশ্বস্ততা উন্নতির পরবর্তী পর্যায় হবে ব্যক্তিগত AI এজেন্টদের স্থলে সহযোগী এজেন্ট দল গঠন যারা ক্রমাগত একে অপরের তথ্য যাচাই করবে এবং একে অপরকে সৎ রাখার চেষ্টা করবে।\"",
  "attribution": "— হেনরি কাউৎজ, কম্পিউটার সায়েন্সের অধ্যাপক, ভার্জিনিয়া বিশ্ববিদ্যালয়",
  "article": "সম্পূর্ণ নিবন্ধ পড়ুন: AI বিশেষজ্ঞরা বলছেন আমরা মানুষের মতো AI অর্জনের ভুল পথে আছি",
  "mission": "IndiaAGI এই ধারণাকে প্রসারিত করে ডেভেলপারদের একটি সহযোগী সম্প্রদায়কে অন্তর্ভুক্ত করেছে। আমরা বিশ্বব্যাপী ডেভেলপারদের এই যুগান্তকারী ওপেন-সোর্স উদ্যোগে অবদান রাখতে আমন্त্রণ জানাই:",
  "joinTheMission": "মিশনে যোগ দিন",
  "accessGitHubCode": "আমাদের GitHub রিপোজিটরি থেকে আমাদের কোড অ্যাক্সেস করুন, ফর্ক করুন, এবং IndiaAGI সম্প্রদায়ের অংশ হয়ে উঠুন।",
  "viewOnGitHub": "GitHub-এ দেখুন",
  "expandAiTeam": "AI টিম সম্প্রসারণ করুন",
  "integrateAdditionalAgents": "Grok, ChatGPT, Gemini এবং অন্যদের সাথে সহযোগিতা করার জন্য অতিরিক্ত AI এজেন্ট, বৃহৎ ভাষা মডেল (LLMs), এবং বিশেষায়িত ভাষা মডেল (SLMs) একীভূত করুন।",
  "enhanceCoreProcess": "মূল প্রক্রিয়া উন্নত করুন",
  "developConsensusAlgo": "ঐকমত্য গঠনের অ্যালগরিদম, তথ্য যাচাইকরণ প্রক্রিয়া, সমাধান অপ্টিমাইজেশন কৌশল, এবং ত্রুটি সনাক্তকরণ ও সংশোধন প্রক্রিয়া উন্নত ও পরিমার্জিত করুন।",
  "improveUxTitle": "ব্যবহারকারীর অভিজ্ঞতা উন্নত করুন",
  "imprtoveUxContent": "IndiaAGI-কে সবার জন্য সহজলভ্য এবং কার্যকর করে তুলতে একটি ব্যবহারকারী-বান্ধব এবং স্বজ্ঞাত ব্যবহারকারী ইন্টারফেস (UI) এবং ব্যবহারকারী অভিজ্ঞতা (UX) উন্নয়নে অবদান রাখুন।",
  "developSpecialisedModulesTitle": "বিশেষায়িত মডিউল উন্নয়ন করুন",
  "developSpecialisedModulesContent": "নির্দিষ্ট ক্ষেত্রের জন্য মডিউল তৈরি করুন (যেমন, স্বাস্থ্যসেবা, শিক্ষা, অর্থায়ন) যা অনন্য চ্যালেঞ্জ মোকাবেলার জন্য IndiaAGI-এর সহযোগিতামূলক শক্তিকে কাজে লাগায়।",
  "forIdeasLookUp": "ধারণার জন্য, দেখুন:",
  "contributeTitle": "নৈতিক উন্নয়নে অবদান রাখুন",
  "contributeContent": "ন্যায্যতা, স্বচ্ছতা এবং জবাবদিহিতা নিশ্চিত করে IndiaAGI-এর উন্নয়ন এবং ব্যবহারের জন্য নৈতিক নির্দেশিকা এবং সুরক্ষা ব্যবস্থা প্রতিষ্ঠা ও বাস্তবায়নে আমাদের সাহায্য করুন।",
  "earnRecognitionTitle": "স্বীকৃতি অর্জন করুন",
  "earnRecognitionContent": "অবদানকারীরা এই পৃষ্ঠায়, আমাদের লঞ্চ গল্পে, এবং সমস্ত সংশ্লিষ্ট ডকুমেন্টেশনে বিশেষভাবে স্বীকৃত হবেন।",
  "joinCommunity": "IndiaAGI সম্প্রদায়ে যোগ দিন"
}
