{
  "title": "Öppen Källkods-samarbete",
  "subtitle": "Bygger Indiens AGI Tillsammans",
  "quote": "\"Jag tror att nästa steg för att förbättra tillförlitligheten kommer vara att ersätta individuella AI-agenter med samarbetande team av agenter som kontinuerligt faktakollar varandra och försöker hålla varandra ärliga.\"",
  "attribution": "— Henry Kautz, Professor i datavetenskap, University of Virginia",
  "article": "Läs hela artikeln: AI-experter säger att vi är på fel väg för att uppnå mänsklig-lik AI",
  "mission": "IndiaAGI utvidgar detta koncept till att omfatta ett kooperativt community av utvecklare. Vi bjuder in utvecklare världen över att bidra till detta banbrytande open source-initiativ:",
  "joinTheMission": "Gå med i uppdraget",
  "accessGitHubCode": "Få tillgång till vår kod från vårt GitHub-förråd, fork:a det och bli en del av IndiaAGI-gemenskapen.",
  "viewOnGitHub": "Visa på GitHub",
  "expandAiTeam": "Utöka AI-teamet",
  "integrateAdditionalAgents": "Integrera ytterligare AI-agenter, stora språkmodeller (LLMs) och specialiserade språkmodeller (SLMs) för att samarbeta med Grok, ChatGPT, Gemini och andra.",
  "enhanceCoreProcess": "Förbättra kärnprocessen",
  "developConsensusAlgo": "Utveckla och förfina algoritmer för konsensusbyggande, faktakollningsmekanismer, lösningsoptimeringstekniker och mekanismer för felupptäckt och korrigering.",
  "improveUxTitle": "Förbättra användarupplevelsen",
  "imprtoveUxContent": "Bidra till utvecklingen av ett användarvänligt och intuitivt användargränssnitt (UI) och användarupplevelse (UX) för att göra IndiaAGI tillgängligt och effektivt för alla.",
  "developSpecialisedModulesTitle": "Utveckla specialiserade moduler",
  "developSpecialisedModulesContent": "Skapa moduler för specifika områden (t.ex. hälsa, utbildning, ekonomi) som utnyttjar IndiaAGIs samarbetskraft för att lösa unika utmaningar.",
  "forIdeasLookUp": "För idéer, se:",
  "contributeTitle": "Bidra till etisk utveckling",
  "contributeContent": "Hjälp oss att etablera och implementera etiska riktlinjer och skydd för IndiaAGIs utveckling och användning, vilket säkerställer rättvisa, transparens och ansvar.",
  "earnRecognitionTitle": "Få erkännande",
  "earnRecognitionContent": "Bidragsgivare kommer att bli tydligt erkända på denna sida, i vår lanseringsberättelse och i all relaterad dokumentation.",
  "joinCommunity": "Gå med i IndiaAGI-gemenskapen"
}
