{
  "title": "Hợp tác Mã Nguồn Mở",
  "subtitle": "Cùng xây dựng AGI của Ấn Độ",
  "quote": "\"Tôi tin rằng giai đoạn tiếp theo trong việc cải thiện độ tin cậy sẽ là thay thế các tác nhân AI cá nhân bằng các nhóm tác nhân hợp tác, liên tục kiểm tra sự thật lẫn nhau và cố gắng giữ cho nhau trung thực.\"",
  "attribution": "— Henry Kautz, Giáo sư Khoa học Máy tính, Đại học Virginia",
  "article": "Đọc bài viết đầy đủ: Các chuyên gia AI nói chúng ta đang đi sai đường để đạt được AI giống con người",
  "mission": "IndiaAGI mở rộng khái niệm này để bao gồm một cộng đồng phát triển hợp tác. Chúng tôi mời các nhà phát triển trên toàn thế giới đóng góp vào sáng kiến mã nguồn mở đột phá này:",
  "joinTheMission": "Tham gia Sứ mệnh",
  "accessGitHubCode": "Truy cập mã nguồn của chúng tôi từ kho GitHub, fork nó và trở thành một phần của cộng đồng IndiaAGI.",
  "viewOnGitHub": "Xem trên GitHub",
  "expandAiTeam": "Mở rộng Đội AI",
  "integrateAdditionalAgents": "Tích hợp thêm các tác nhân AI, Mô hình Ngôn ngữ Lớn (LLM) và Mô hình Ngôn ngữ Chuyên biệt (SLM) để hợp tác với Grok, ChatGPT, Gemini và các tác nhân khác.",
  "enhanceCoreProcess": "Cải tiến Quá trình Cốt lõi",
  "developConsensusAlgo": "Phát triển và hoàn thiện các thuật toán xây dựng đồng thuận, cơ chế kiểm tra sự thật, kỹ thuật tối ưu hóa giải pháp và cơ chế phát hiện và sửa lỗi.",
  "improveUxTitle": "Cải thiện Trải nghiệm Người dùng",
  "imprtoveUxContent": "Đóng góp vào việc phát triển giao diện người dùng (UI) thân thiện và trực quan cũng như trải nghiệm người dùng (UX) để làm cho IndiaAGI dễ tiếp cận và hiệu quả cho mọi người.",
  "developSpecialisedModulesTitle": "Phát triển Các Module Chuyên biệt",
  "developSpecialisedModulesContent": "Tạo các module cho các lĩnh vực cụ thể (ví dụ: y tế, giáo dục, tài chính) tận dụng sức mạnh hợp tác của IndiaAGI để giải quyết những thách thức đặc thù.",
  "forIdeasLookUp": "Để tìm ý tưởng, tham khảo:",
  "contributeTitle": "Đóng góp cho Phát triển Đạo đức",
  "contributeContent": "Giúp chúng tôi thiết lập và thực hiện các nguyên tắc đạo đức và biện pháp bảo vệ cho việc phát triển và sử dụng IndiaAGI, đảm bảo sự công bằng, minh bạch và trách nhiệm.",
  "earnRecognitionTitle": "Nhận được Sự Công nhận",
  "earnRecognitionContent": "Các nhà đóng góp sẽ được ghi nhận nổi bật trên trang này, trong câu chuyện khởi động của chúng tôi, và trong tất cả các tài liệu liên quan.",
  "joinCommunity": "Tham gia Cộng đồng IndiaAGI"
}
