{
  "title": "ఓపెన్ సోర్స్ సహకారం",
  "subtitle": "భారతదేశ AGIని కలిసి నిర్మిద్దాం",
  "quote": "\"విశ్వసనీయతను మెరుగుపరచడంలో తదుపరి దశ వ్యక్తిగత AI ఏజెంట్లను ఒకరినొకరు నిరంతరం ధృవీకరించుకుంటూ నిజాయితీగా ఉంచుకునే ఏజెంట్ల సహకార బృందాలతో భర్తీ చేయడం అని నేను నమ్ముతున్నాను.\"",
  "attribution": "— హెన్రీ కౌట్జ్, కంప్యూటర్ సైన్స్ ప్రొఫెసర్, వర్జీనియా విశ్వవిద్యాలయం",
  "article": "పూర్తి వ్యాసం చదవండి: మానవ తరహా AIని సాధించడానికి మనం తప్పుదారిలో ఉన్నామని AI నిపుణులు అంటున్నారు",
  "mission": "IndiaAGI ఈ భావనను డెవలపర్ల సహకార సమాజాన్ని కలిగి ఉండేలా విస్తరిస్తుంది. ఈ విప్లవాత్మక ఓపెన్ సోర్స్ ప్రయత్నానికి దోహదం చేయడానికి ప్రపంచవ్యాప్తంగా ఉన్న డెవలపర్లను ఆహ్వానిస్తున్నాము:",
  "joinTheMission": "మిషన్‌లో చేరండి",
  "accessGitHubCode": "మా GitHub రిపోజిటరీ నుండి మా కోడ్‌ను యాక్సెస్ చేయండి, ఫోర్క్ చేయండి మరియు IndiaAGI కమ్యూనిటీలో భాగం కండి.",
  "viewOnGitHub": "GitHub లో చూడండి",
  "expandAiTeam": "AI టీమ్‌ను విస్తరించండి",
  "integrateAdditionalAgents": "గ్రోక్, ChatGPT, జెమిని మరియు ఇతరులతో సహకరించడానికి అదనపు AI ఏజెంట్లు, లార్జ్ లాంగ్వేజ్ మోడల్స్ (LLMs) మరియు స్పెషలైజ్డ్ లాంగ్వేజ్ మోడల్స్ (SLMs)ను అనుసంధానం చేయండి.",
  "enhanceCoreProcess": "కోర్ ప్రాసెస్‌ను మెరుగుపరచండి",
  "developConsensusAlgo": "సమ్మతి-నిర్మాణ అల్గారిథమ్‌లు, వాస్తవ-తనిఖీ యంత్రాంగాలు, పరిష్కార ఆప్టిమైజేషన్ టెక్నిక్‌లు మరియు లోప గుర్తింపు మరియు దిద్దుబాటు యంత్రాంగాలను అభివృద్ధి చేయండి మరియు మెరుగుపరచండి.",
  "improveUxTitle": "వినియోగదారు అనుభవాన్ని మెరుగుపరచండి",
  "imprtoveUxContent": "IndiaAGIని అందరికీ అందుబాటులో ఉంచడానికి మరియు ప్రభావవంతంగా చేయడానికి వినియోగదారు స్నేహపూర్వక మరియు సహజమైన యూజర్ ఇంటర్‌ఫేస్ (UI) మరియు యూజర్ ఎక్స్‌పీరియన్స్ (UX) అభివృద్ధికి దోహదం చేయండి.",
  "developSpecialisedModulesTitle": "ప్రత్యేక మాడ్యూల్స్‌ను అభివృద్ధి చేయండి",
  "developSpecialisedModulesContent": "నిర్దిష్ట సమస్యలను పరిష్కరించడానికి IndiaAGI సహకార శక్తిని ఉపయోగించుకునే నిర్దిష్ట డొమైన్‌ల (ఉదా., ఆరోగ్య సంరక్షణ, విద్య, ఆర్థిక) కోసం మాడ్యూల్‌లను సృష్టించండి.",
  "forIdeasLookUp": "ఆలోచనల కోసం చూడండి:",
  "contributeTitle": "నైతిక అభివృద్ధికి దోహదం చేయండి",
  "contributeContent": "న్యాయం, పారదర్శకత మరియు జవాబుదారీతనాన్ని నిర్ధారిస్తూ IndiaAGI అభివృద్ధి మరియు వినియోగం కోసం నైతిక మార్గదర్శకాలు మరియు రక్షణలను స్థాపించడంలో మరియు అమలు చేయడంలో మాకు సహాయపడండి.",
  "earnRecognitionTitle": "గుర్తింపు పొందండి",
  "earnRecognitionContent": "సహకారులు ఈ పేజీలో, మా ప్రారంభ కథనంలో మరియు అన్ని సంబంధిత డాక్యుమెంటేషన్‌లో ప్రముఖంగా క్రెడిట్ చేయబడతారు.",
  "joinCommunity": "IndiaAGI కమ్యూనిటీలో చేరండి"
}
