{
  "title": "ಮುಕ್ತ ಮೂಲ ಸಹಕಾರ",
  "subtitle": "ಭಾರತದ AGI ಅನ್ನು ಒಟ್ಟಿಗೆ ನಿರ್ಮಿಸೋಣ",
  "quote": "\"ನಾನು ನಂಬುತ್ತೇನೆ, ವಿಶ್ವಾಸಾರ್ಹತೆಯನ್ನು ಸುಧಾರಿಸುವ ಮುಂದಿನ ಹಂತವೆಂದರೆ, ಪ್ರತ್ಯೇಕ AI ಏಜೆಂಟ್‌ಗಳನ್ನು ಪರಸ್ಪರ ತಪಾಸಣೆ ಮಾಡುವ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿರಲು ಪ್ರಯತ್ನಿಸುವ ಸಹಕರಿಸುವ ತಂಡಗಳಿಂದ ಬದಲಿಸುವುದು.\"",
  "attribution": "— ಹೆನ್ರಿ ಕೌಟ್ಜ್, ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್ ಪ್ರೊಫೆಸರ್, ವರ್ಜೀನಿಯಾ ವಿಶ್ವವಿದ್ಯಾಲಯ",
  "article": "ಪೂರ್ಣ ಲೇಖನವನ್ನು ಓದಿ: ಮಾನವಸಮಾನ AI ಸಾಧಿಸಲು ನಾವು ತಪ್ಪು ದಾರಿಯಲ್ಲಿ ಇದ್ದೇವೆ ಎಂದು AI ತಜ್ಞರು ಹೇಳುತ್ತಾರೆ",
  "mission": "IndiaAGI ಈ ಕಲ್ಪನೆಯನ್ನು ವಿಸ್ತರಿಸಿ, ಅಭಿವೃದ್ಧಿಪಡಿಸುವವರ ಸಹಕಾರ ಸಮುದಾಯವನ್ನು ಒಳಗೊಂಡಿದೆ. ಈ ಭೂಮಿಕೆಯಲ್ಲಿ ನೀವು ಸಹ ಭಾಗವಹಿಸಿ, ಈ ಕ್ರಾಂತಿಕಾರಿ ಮುಕ್ತ ಮೂಲ ಉಪಕ್ರಮಕ್ಕೆ ಕೊಡುಗೆ ನೀಡಿ:",
  "joinTheMission": "ಮಿಷನ್‌ಗೆ ಸೇರಿ",
  "accessGitHubCode": "ನಮ್ಮ GitHub ರೆಪೊಸಿಟರಿಯಿಂದ ನಮ್ಮ ಕೋಡ್ ಅನ್ನು ಪ್ರವೇಶಿಸಿ, ಅದನ್ನು ಫೋರ್ಕ್ ಮಾಡಿ, ಮತ್ತು IndiaAGI ಸಮುದಾಯದ ಭಾಗವಾಗಿರಿ.",
  "viewOnGitHub": "GitHub ನಲ್ಲಿ ನೋಡಿ",
  "expandAiTeam": "AI ತಂಡವನ್ನು ವಿಸ್ತರಿಸಿ",
  "integrateAdditionalAgents": "ಹೆಚ್ಚುವರಿ AI ಏಜೆಂಟ್‌ಗಳು, ದೊಡ್ಡ ಭಾಷಾ ಮಾದರಿಗಳು (LLMs), ಮತ್ತು ವಿಶೇಷ ಭಾಷಾ ಮಾದರಿಗಳನ್ನು (SLMs) Grok, ChatGPT, Gemini ಮತ್ತು ಇತರರೊಂದಿಗೆ ಸಹಕರಿಸಲು ಏಕೀಕರಿಸಿ.",
  "enhanceCoreProcess": "ಮೂಲ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಸುಧಾರಿಸಿ",
  "developConsensusAlgo": "ಒಪ್ಪಂದ ನಿರ್ಮಾಣ ಅಲ್ಗೊರಿದಮ್‌ಗಳು, ತಪಾಸಣೆ ವ್ಯವಸ್ಥೆಗಳು, ಪರಿಹಾರ ಆಪ್ಟಿಮೈಜೆಷನ್ ತಂತ್ರಗಳು, ಮತ್ತು ದೋಷ ಪತ್ತೆ ಹಾಗೂ ಸರಿಪಡಿಸುವ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿ ಮತ್ತು ಸುಧಾರಿಸಿ.",
  "improveUxTitle": "ಬಳಕೆದಾರ ಅನುಭವವನ್ನು ಸುಧಾರಿಸಿ",
  "imprtoveUxContent": "IndiaAGI ಅನ್ನು ಎಲ್ಲರಿಗೂ ಸುಲಭವಾಗಿ ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಬಳಸಲು ಬಳಕೆದಾರ ಸ್ನೇಹಿ ಮತ್ತು ಸಹಜವಾದ ಬಳಕೆದಾರ ಇಂಟರ್ಫೇಸ್ (UI) ಮತ್ತು ಬಳಕೆದಾರ ಅನುಭವ (UX) ಅಭಿವೃದ್ಧಿಗೆ ಕೊಡುಗೆ ನೀಡಿ.",
  "developSpecialisedModulesTitle": "ವಿಶೇಷ ಮಾಯ್ದಾನಗಳಿಗಾಗಿ ಮಾಡ್ಯೂಲ್‌ಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿ",
  "developSpecialisedModulesContent": "IndiaAGI ಯ ಸಹಕಾರ ಶಕ್ತಿಯನ್ನು ಬಳಸಿಕೊಂಡು ವಿಶಿಷ್ಟ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು (ಉದಾ: ಆರೋಗ್ಯ, ಶಿಕ್ಷಣ, ಹಣಕಾಸು) ನಿರ್ದಿಷ್ಟ ಕ್ಷೇತ್ರಗಳಿಗಾಗಿ ಮಾಡ್ಯೂಲ್‌ಗಳನ್ನು ರಚಿಸಿ.",
  "forIdeasLookUp": "ಆಯ್ದ ಕಲ್ಪನೆಗಳಿಗೆ, ನೋಡಿ:",
  "contributeTitle": "ನೈತಿಕ ಅಭಿವೃದ್ಧಿಗೆ ಕೊಡುಗೆ ನೀಡಿ",
  "contributeContent": "IndiaAGI ಯ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಬಳಕೆಗೆ ನೈತಿಕ ಮಾರ್ಗಸೂಚಿಗಳು ಮತ್ತು ಭದ್ರತಾ ಕ್ರಮಗಳನ್ನು ಸ್ಥಾಪಿಸಿ ಮತ್ತು ಅನುಷ್ಠಾನಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡಿ, ನ್ಯಾಯ, ಪಾರದರ್ಶಕತೆ ಮತ್ತು ಹೊಣೆಗಾರಿಕೆಯನ್ನು ಖಚಿತಪಡಿಸಿ.",
  "earnRecognitionTitle": "ಗೌರವವನ್ನು ಗಳಿಸಿ",
  "earnRecognitionContent": "ಕೊಡುಗೆದಾರರನ್ನು ಈ ಪುಟದಲ್ಲಿ, ನಮ್ಮ ಪ್ರಾರಂಭ ಕಥೆಯಲ್ಲಿ ಮತ್ತು ಎಲ್ಲಾ ಸಂಬಂಧಿತ ದಾಖಲೆಗಳಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಗುರುತಿಸಲಾಗುತ್ತದೆ.",
  "joinCommunity": "IndiaAGI ಸಮುದಾಯಕ್ಕೆ ಸೇರಿ"
}
