{
  "title": "Kerjasama Sumber Terbuka",
  "subtitle": "Membina AGI India Bersama",
  "quote": "\"Saya percaya peringkat seterusnya dalam meningkatkan kepercayaan adalah penggantian ejen AI individu dengan pasukan ejen yang bekerjasama yang sentiasa menyemak fakta antara satu sama lain dan berusaha untuk mengekalkan kejujuran.\"",
  "attribution": "— Henry Kautz, Profesor Sains Komputer, Universiti Virginia",
  "article": "Baca artikel penuh: Pakar AI Kata Kita Sedang Mengikuti Laluan Yang Salah Untuk Mencapai AI Seperti Manusia",
  "mission": "IndiaAGI memperluaskan konsep ini untuk merangkumi komuniti pembangun yang bekerjasama. Kami menjemput pembangun dari seluruh dunia untuk menyumbang kepada inisiatif sumber terbuka yang inovatif ini:",
  "joinTheMission": "Sertai Misi",
  "accessGitHubCode": "Akses kod kami dari repositori GitHub, buat fork, dan jadi sebahagian daripada komuniti IndiaAGI.",
  "viewOnGitHub": "Lihat di GitHub",
  "expandAiTeam": "Kembangkan Pasukan AI",
  "integrateAdditionalAgents": "Integrasikan ejen AI tambahan, Model Bahasa Besar (LLM), dan Model Bahasa Khusus (SLM) untuk bekerjasama dengan Grok, ChatGPT, Gemini, dan lain-lain.",
  "enhanceCoreProcess": "Tingkatkan Proses Teras",
  "developConsensusAlgo": "Bangunkan dan perhalusi algoritma pembinaan konsensus, mekanisme semak fakta, teknik pengoptimuman penyelesaian, dan mekanisme pengesanan serta pembetulan ralat.",
  "improveUxTitle": "Tingkatkan Pengalaman Pengguna",
  "imprtoveUxContent": "Sumbangkan pembangunan antara muka pengguna (UI) dan pengalaman pengguna (UX) yang mesra dan intuitif agar IndiaAGI dapat diakses dan berkesan untuk semua.",
  "developSpecialisedModulesTitle": "Bangunkan Modul Khusus",
  "developSpecialisedModulesContent": "Cipta modul untuk bidang khusus (contohnya, kesihatan, pendidikan, kewangan) yang memanfaatkan kuasa kerjasama IndiaAGI untuk menangani cabaran unik.",
  "forIdeasLookUp": "Untuk idea, lihat:",
  "contributeTitle": "Sumbang kepada Pembangunan Etika",
  "contributeContent": "Bantu kami menubuhkan dan melaksanakan garis panduan etika serta langkah-langkah keselamatan untuk pembangunan dan penggunaan IndiaAGI, memastikan keadilan, ketelusan, dan akauntabiliti.",
  "earnRecognitionTitle": "Dapatkan Pengiktirafan",
  "earnRecognitionContent": "Penyumbang akan diberi kredit utama di halaman ini, dalam cerita pelancaran kami, dan dalam semua dokumentasi berkaitan.",
  "joinCommunity": "Sertai Komuniti IndiaAGI"
}
