{
  "title": "Συνεργασία Ανοιχτού Κώδικα",
  "subtitle": "Χτίζοντας μαζί το AGI της Ινδίας",
  "quote": "\"Πιστεύω ότι το επόμενο στάδιο στη βελτίωση της αξιοπιστίας θα είναι η αντικατάσταση των μεμονωμένων πρακτόρων AI με συνεργατικές ομάδες πρακτόρων που συνεχώς ελέγχουν ο ένας τον άλλον και προσπαθούν να διατηρούν την ειλικρίνειά τους.\"",
  "attribution": "— Henry Kautz, Καθηγητής Επιστήμης Υπολογιστών, Πανεπιστήμιο της Βιρτζίνια",
  "article": "Διαβάστε το πλήρες άρθρο: Οι ειδικοί AI λένε ότι βρισκόμαστε σε λάθος μονοπάτι για την επίτευξη AI παρόμοιου με τον άνθρωπο",
  "mission": "Η IndiaAGI επεκτείνει αυτήν την ιδέα για να συμπεριλάβει μια συνεργατική κοινότητα προγραμματιστών. Προσκαλούμε προγραμματιστές παγκοσμίως να συμβάλουν σε αυτή τη πρωτοποριακή πρωτοβουλία ανοιχτού κώδικα:",
  "joinTheMission": "Ελάτε στην αποστολή",
  "accessGitHubCode": "Πρόσβαση στον κώδικά μας από το αποθετήριο GitHub, κάντε fork και γίνετε μέρος της κοινότητας IndiaAGI.",
  "viewOnGitHub": "Προβολή στο GitHub",
  "expandAiTeam": "Επέκταση της ομάδας AI",
  "integrateAdditionalAgents": "Ενσωμάτωση επιπλέον πρακτόρων AI, Μεγάλων Γλωσσικών Μοντέλων (LLMs) και Εξειδικευμένων Γλωσσικών Μοντέλων (SLMs) για συνεργασία με Grok, ChatGPT, Gemini και άλλους.",
  "enhanceCoreProcess": "Βελτίωση της βασικής διαδικασίας",
  "developConsensusAlgo": "Ανάπτυξη και βελτίωση αλγορίθμων συναίνεσης, μηχανισμών επαλήθευσης γεγονότων, τεχνικών βελτιστοποίησης λύσεων και μηχανισμών ανίχνευσης και διόρθωσης σφαλμάτων.",
  "improveUxTitle": "Βελτίωση της εμπειρίας χρήστη",
  "imprtoveUxContent": "Συνεισφέρετε στην ανάπτυξη φιλικού και διαισθητικού περιβάλλοντος χρήστη (UI) και εμπειρίας χρήστη (UX) για να καταστήσετε την IndiaAGI προσιτή και αποτελεσματική για όλους.",
  "developSpecialisedModulesTitle": "Ανάπτυξη εξειδικευμένων μονάδων",
  "developSpecialisedModulesContent": "Δημιουργήστε μονάδες για συγκεκριμένους τομείς (π.χ. υγειονομική περίθαλψη, εκπαίδευση, οικονομικά) που αξιοποιούν τη συνεργατική δύναμη της IndiaAGI για να αντιμετωπίσουν μοναδικές προκλήσεις.",
  "forIdeasLookUp": "Για ιδέες, αναζητήστε:",
  "contributeTitle": "Συμβάλετε στην ηθική ανάπτυξη",
  "contributeContent": "Βοηθήστε μας να καθιερώσουμε και να εφαρμόσουμε ηθικές κατευθυντήριες γραμμές και μηχανισμούς προστασίας για την ανάπτυξη και χρήση της IndiaAGI, διασφαλίζοντας δικαιοσύνη, διαφάνεια και λογοδοσία.",
  "earnRecognitionTitle": "Κερδίστε αναγνώριση",
  "earnRecognitionContent": "Οι συνεισφέροντες θα αναγνωρίζονται εμφανώς σε αυτή τη σελίδα, στην ιστορία εκκίνησης και σε όλη την σχετική τεκμηρίωση.",
  "joinCommunity": "Ενταχθείτε στην κοινότητα IndiaAGI"
}
