{
  "title": "Open-Source-Zusammenarbeit",
  "subtitle": "Gemeinsam Indiens AGI aufbauen",
  "quote": "\"Ich glaube, der nächste Schritt zur Verbesserung der Vertrauenswürdigkeit wird der Ersatz einzelner KI-Agenten durch kooperierende Teams von Agenten sein, die sich gegenseitig ständig Fakten überprüfen und ehrlich halten.\"",
  "attribution": "— Henry Kautz, Professor für Informatik, University of Virginia",
  "article": "Lesen Sie den vollständigen Artikel: KI-Experten sagen, wir sind auf dem falschen Weg zur Erreichung menschenähnlicher KI",
  "mission": "IndiaAGI erweitert dieses Konzept um eine kooperative Entwicklergemeinschaft. Wir laden Entwickler weltweit ein, zu dieser bahnbrechenden Open-Source-Initiative beizutragen:",
  "joinTheMission": "Mission beitreten",
  "accessGitHubCode": "Greifen Sie auf unseren Code im GitHub-Repository zu, forken Sie ihn und werden Sie Teil der IndiaAGI-Community.",
  "viewOnGitHub": "Auf GitHub ansehen",
  "expandAiTeam": "KI-Team erweitern",
  "integrateAdditionalAgents": "Integrieren Sie zusätzliche KI-Agenten, große Sprachmodelle (LLMs) und spezialisierte Sprachmodelle (SLMs), um mit Grok, ChatGPT, Gemini und anderen zusammenzuarbeiten.",
  "enhanceCoreProcess": "Kernprozess verbessern",
  "developConsensusAlgo": "Entwickeln und verfeinern Sie Konsensbildungsalgorithmen, Faktenprüfmechanismen, Lösungoptimierungstechniken sowie Mechanismen zur Fehlererkennung und -korrektur.",
  "improveUxTitle": "Verbessern Sie die Benutzererfahrung",
  "imprtoveUxContent": "Tragen Sie zur Entwicklung einer benutzerfreundlichen und intuitiven Benutzeroberfläche (UI) und Benutzererfahrung (UX) bei, um IndiaAGI für alle zugänglich und effektiv zu machen.",
  "developSpecialisedModulesTitle": "Entwicklung spezialisierter Module",
  "developSpecialisedModulesContent": "Erstellen Sie Module für bestimmte Bereiche (z. B. Gesundheitswesen, Bildung, Finanzen), die die kollaborative Kraft von IndiaAGI nutzen, um einzigartige Herausforderungen zu bewältigen.",
  "forIdeasLookUp": "Für Ideen siehe:",
  "contributeTitle": "Zu ethischer Entwicklung beitragen",
  "contributeContent": "Helfen Sie uns, ethische Richtlinien und Schutzmaßnahmen für die Entwicklung und Nutzung von IndiaAGI festzulegen und umzusetzen, um Fairness, Transparenz und Verantwortlichkeit zu gewährleisten.",
  "earnRecognitionTitle": "Anerkennung erhalten",
  "earnRecognitionContent": "Mitwirkende werden prominent auf dieser Seite, in unserer Launch-Story und in allen zugehörigen Dokumentationen genannt.",
  "joinCommunity": "Der IndiaAGI-Community beitreten"
}
