{
  "title": "ओपन सोर्स सहकार्य",
  "subtitle": "भारताचे AGI एकत्र बांधणे",
  "quote": "\"माझा विश्वास आहे की विश्वासार्हता सुधारण्याच्या पुढील टप्प्यात एकल AI एजंट्सच्या जागी सहकार्य करणाऱ्या एजंट्सच्या टीम्सची भरपाई होईल, जे एकमेकांना सतत तथ्य-तपासणी करतात आणि एकमेकांना प्रामाणिक ठेवण्याचा प्रयत्न करतात.\"",
  "attribution": "— हेन्री काउट्झ, संगणक विज्ञानाचे प्राध्यापक, व्हर्जिनिया विद्यापीठ",
  "article": "पूर्ण लेख वाचा: AI तज्ञांचे म्हणणे आहे की मानव-समान AI साध्य करण्याच्या चुकीच्या मार्गावर आहोत",
  "mission": "IndiaAGI या संकल्पनेला विकासकांच्या सहकारी समुदायास समाविष्ट करते. आम्ही जगभरातील विकासकांना या क्रांतिकारी ओपन-सोर्स उपक्रमात योगदान देण्यासाठी आमंत्रित करतो:",
  "joinTheMission": "मिशनमध्ये सामील व्हा",
  "accessGitHubCode": "आमच्या GitHub संग्रहातून आमचा कोड प्रवेश करा, त्यास फोर्क करा, आणि IndiaAGI समुदायाचा भाग बना.",
  "viewOnGitHub": "GitHub वर पहा",
  "expandAiTeam": "AI टीमचा विस्तार करा",
  "integrateAdditionalAgents": "Grok, ChatGPT, Gemini आणि इतरांसोबत सहकार्य करण्यासाठी अतिरिक्त AI एजंट्स, मोठ्या भाषिक मॉडेल्स (LLMs), आणि विशेष भाषिक मॉडेल्स (SLMs) समाकलित करा.",
  "enhanceCoreProcess": "मुख्य प्रक्रियेला सुधारित करा",
  "developConsensusAlgo": "सहमती निर्माण करणाऱ्या अल्गोरिदम, तथ्य-तपासणी यांत्रणांचा विकास आणि सुधारणा करा, उपाय ऑप्टिमायझेशन तंत्रे, आणि त्रुटी शोधणे आणि दुरुस्त करण्याच्या यांत्रणांचा विकास करा.",
  "improveUxTitle": "वापरकर्ता अनुभव सुधारित करा",
  "imprtoveUxContent": "IndiaAGI सर्वांसाठी प्रवेशयोग्य आणि प्रभावी बनवण्यासाठी वापरकर्ता-अनुकूल आणि अंतर्ज्ञानी वापरकर्ता इंटरफेस (UI) आणि वापरकर्ता अनुभव (UX) विकसित करण्यामध्ये योगदान द्या.",
  "developSpecialisedModulesTitle": "विशेषीकृत मॉड्यूल विकसित करा",
  "developSpecialisedModulesContent": "विशिष्ट क्षेत्रांसाठी (उदा., आरोग्य, शिक्षण, वित्त) मॉड्यूल तयार करा जे भारताचे AGI सहकार्याच्या शक्तीचा उपयोग करून अद्वितीय आव्हानांना सामोरे जातात.",
  "forIdeasLookUp": "आयडियांसाठी, पहा:",
  "contributeTitle": "नैतिक विकासात योगदान द्या",
  "contributeContent": "IndiaAGI च्या विकास आणि वापरासाठी नैतिक मार्गदर्शक तत्त्वे आणि सुरक्षितता स्थापित करण्यास आणि कार्यान्वित करण्यास मदत करा, ज्यामुळे निष्पक्षता, पारदर्शकता, आणि जबाबदारी सुनिश्चित होते.",
  "earnRecognitionTitle": "ओळख मिळवा",
  "earnRecognitionContent": "योगदानकर्त्यांना या पृष्ठावर, आमच्या लाँच कथेत, आणि सर्व संबंधित दस्तऐवजांमध्ये प्रमुखपणे श्रेय दिले जाईल.",
  "joinCommunity": "IndiaAGI समुदायात सामील व्हा"
}