{
  "title": "Açık Kaynak İşbirliği",
  "subtitle": "Hindistan'ın AGI'sini Birlikte İnşa Ediyoruz",
  "quote": "\"Güvenilirliği artırmanın bir sonraki aşamasının, bireysel yapay zeka ajanlarının yerini sürekli olarak birbirlerini gerçeklere dayalı kontrol eden ve dürüst kalmalarını sağlamaya çalışan işbirlikçi ajan takımlarının alacağına inanıyorum.\"",
  "attribution": "— Henry Kautz, Bilgisayar Bilimi Profesörü, Virginia Üniversitesi",
  "article": "Tam makaleyi okuyun: Yapay Zeka Uzmanları İnsan Benzeri Yapay Zekaya Ulaşmakta Yanlış Yolda Olduğumuzu Söylüyor",
  "mission": "IndiaAGI bu kavramı, işbirlikçi bir geliştirici topluluğunu da kapsayacak şekilde genişletiyor. Dünyanın dört bir yanından geliştiricileri bu çığır açan açık kaynak girişimine katkıda bulunmaya davet ediyoruz:",
  "joinTheMission": "Göreve Katıl",
  "accessGitHubCode": "Kodumuza GitHub depomuzdan erişin, çatallayın ve IndiaAGI topluluğunun bir parçası olun.",
  "viewOnGitHub": "GitHub'da Görüntüle",
  "expandAiTeam": "Yapay Zeka Ekibini Genişlet",
  "integrateAdditionalAgents": "Grok, ChatGPT, Gemini ve diğerleriyle işbirliği yapmak için ek yapay zeka ajanları, Büyük Dil Modelleri (LLM'ler) ve Uzman Dil Modellerini (SLM'ler) entegre edin.",
  "enhanceCoreProcess": "Temel Süreci Geliştir",
  "developConsensusAlgo": "Konsensüs oluşturma algoritmaları, gerçek kontrol mekanizmaları, çözüm optimizasyon teknikleri ve hata tespit ve düzeltme mekanizmalarını geliştirin ve iyileştirin.",
  "improveUxTitle": "Kullanıcı Deneyimini İyileştir",
  "imprtoveUxContent": "IndiaAGI'yi herkes için erişilebilir ve etkili kılmak üzere kullanıcı dostu ve sezgisel bir kullanıcı arayüzü (UI) ve kullanıcı deneyimi (UX) geliştirilmesine katkıda bulunun.",
  "developSpecialisedModulesTitle": "Özel Modüller Geliştir",
  "developSpecialisedModulesContent": "IndiaAGI'nin işbirliği gücünü kullanarak sağlık, eğitim, finans gibi belirli alanlara yönelik modüller oluşturun ve benzersiz zorlukları ele alın.",
  "forIdeasLookUp": "Fikirler için bakınız:",
  "contributeTitle": "Etik Gelişime Katkıda Bulun",
  "contributeContent": "IndiaAGI'nin geliştirilmesi ve kullanımı için adalet, şeffaflık ve hesap verebilirliği sağlamak üzere etik rehberlik ve koruyucu önlemler oluşturulmasına ve uygulanmasına yardım edin.",
  "earnRecognitionTitle": "Tanınırlık Kazanın",
  "earnRecognitionContent": "Katkıda bulunanlar bu sayfada, lansman hikayemizde ve tüm ilgili dokümantasyonda belirgin şekilde anılacaktır.",
  "joinCommunity": "IndiaAGI Topluluğuna Katıl"
}
