{
  "title": "Открытое сотрудничество",
  "subtitle": "Создаем AGI Индии вместе",
  "quote": "\"Я считаю, что следующим этапом повышения надежности станет замена отдельных ИИ-агентов командами, которые постоянно проверяют факты друг друга и стремятся сохранять честность.\"",
  "attribution": "— Генри Каутц, профессор информатики, Университет Вирджинии",
  "article": "Прочитайте полную статью: Эксперты по ИИ считают, что мы идем неверным путем к созданию ИИ, подобного человеку",
  "mission": "IndiaAGI расширяет эту концепцию, включая кооперативное сообщество разработчиков. Мы приглашаем разработчиков со всего мира внести вклад в эту новаторскую инициативу с открытым исходным кодом:",
  "joinTheMission": "Присоединяйтесь к миссии",
  "accessGitHubCode": "Получите доступ к нашему коду в репозитории GitHub, сделайте форк и станьте частью сообщества IndiaAGI.",
  "viewOnGitHub": "Просмотреть на GitHub",
  "expandAiTeam": "Расширить команду ИИ",
  "integrateAdditionalAgents": "Интегрируйте дополнительных ИИ-агентов, большие языковые модели (LLM) и специализированные языковые модели (SLM) для совместной работы с Grok, ChatGPT, Gemini и другими.",
  "enhanceCoreProcess": "Улучшите основной процесс",
  "developConsensusAlgo": "Разрабатывайте и совершенствуйте алгоритмы достижения консенсуса, механизмы проверки фактов, методы оптимизации решений, а также механизмы обнаружения и исправления ошибок.",
  "improveUxTitle": "Улучшить пользовательский опыт",
  "imprtoveUxContent": "Вносите вклад в разработку удобного и интуитивно понятного пользовательского интерфейса (UI) и опыта (UX), чтобы IndiaAGI была доступна и эффективна для всех.",
  "developSpecialisedModulesTitle": "Разрабатывать специализированные модули",
  "developSpecialisedModulesContent": "Создавайте модули для конкретных областей (например, здравоохранение, образование, финансы), используя коллективную силу IndiaAGI для решения уникальных задач.",
  "forIdeasLookUp": "Для идей смотрите:",
  "contributeTitle": "Вносите вклад в этическую разработку",
  "contributeContent": "Помогайте нам устанавливать и реализовывать этические принципы и меры безопасности для развития и использования IndiaAGI, обеспечивая справедливость, прозрачность и ответственность.",
  "earnRecognitionTitle": "Получайте признание",
  "earnRecognitionContent": "Авторы вклада будут отмечены на этой странице, в нашей истории запуска и во всей сопутствующей документации.",
  "joinCommunity": "Присоединяйтесь к сообществу IndiaAGI"
}
